{
  "products": [
    {
      "id": "1",
      "images": [
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_392_0_1.webp",
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_392_1_1.webp"
      ],
      "title": "Монитор Acer 27\" Nitro QG271",
      "desc": "Наслаждайтесь плавным геймплеем без разрывов изображения благодаря технологии AMD Radeon FreeSync™1. Частота обновления экрана синхронизируется с частотой обновления компьютера, что обеспечивает плавное и быстрое отображение игровой графики.",
      "price": 84990
    },
    {
      "id": "2",
      "images": [
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_677_0_1.webp",
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_677_4_1.webp",
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_677_3_1.webp"
      ],
      "title": "Монитор Игровой Nitro XV320QULVBMIIPHX",
      "desc": "Выведите свой игровой процесс на новый уровень с монитором серии Nitro XV0. Благодаря разрешению UltraWide QHD, частоте обновления 144 Гц, технологии AMD FreeSync™ и ускорению визуального отклика до 1 мс (VRB) вы почувствуете, как задумано играть в ваши игры.",
      "price": 145990
    },
    {
      "id": "3",
      "images": [
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_676_3_6.webp",
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_676_0_6.webp"
      ],
      "title": "Монитор Acer Ultra-Thin 22\"SA220QABI",
      "desc": "Элегантно тонкий дизайн гарантирует, что монитор выглядит великолепно и дает больше места на экране. Тонкость в моде, а толщина всего 6,6 мм — ультрамодный корпус SA0. Стильное основание с узором из концентрических кругов отлично смотрится в любом месте.",
      "price": 44990
    },
    {
      "id": "4",
      "images": [
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_474_0_1.webp",
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_474_1_1.webp",
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_474_5_1.webp"
      ],
      "title": "Монитор LG 27\" 27MP400",
      "desc": "Монитор LG с технологией IPS подчеркивает производительность жидкокристаллических дисплеев. Время отклика сокращается, цветопередача улучшается, и пользователи могут просматривать экран под широким углом. Этот дисплей имеет тонкую рамку с трех сторон и не мешает великолепной точности, что позволяет создать оптимальную рабочую среду за счет удобной регулировки наклона.",
      "price": 74990
    },
    {
      "id": "5",
      "images": [
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_474_0_1.webp",
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_474_1_1.webp",
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_474_5_1.webp"
      ],
      "title": "Монитор LG 27\"Ergo Dual 27QP88D",
      "desc": "Повышенная мобильность подставки Ergo Dual обеспечивает расширенную эргономическую регулировку расположения вперед/ назад, поворота, вращения, высоты, наклона и таких модулей, как «Бок о бок», «Центр-портрет», «Поворот» и «Штабель», а также дает высокую производительность, повышая концентрацию и сосредоточенность пользователя.",
      "price": 417990
    },
    {
      "id": "6",
      "images": [
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_766_0_1_1Bhgnu.webp",
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_766_0_1_GoYdfJ.webp",
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_766_0_1_7Zk99D.webp",
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_766_0_1_vBcAqx.webp"
      ],
      "title": "Монитор Apple 27\" Studio Display (MK0U3RU/A)",
      "desc": "27-дюймовый дисплей Retina 5K. 12-мегапиксельная сверхширокоугольная камера с центральной сценой. Микрофоны студийного качества. Аудиосистема с шестью динамиками и функцией Spatial Audio. Стекло с нанотекстурой еще больше минимизирует блики, обеспечивая выдающееся качество изображения в рабочих зонах с яркими источниками света, такими как много солнечного света. Опция подставки с регулируемым наклоном и высотой добавляет 105 мм регулировки высоты.",
      "price": 799990
    },
    {
      "id": "7",
      "images": [
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_639_0_1.webp",
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_639_2_1.webp",
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_639_3_1.webp",
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_639_0_1.webp",
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_639_2_1.webp",
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_639_3_1.webp"
      ],
      "title": "Монитор HyperX 27” Armada QHD Gaming",
      "desc": "Пакет «все в одном»: настольное крепление в комплекте Не тратьте дни на поиски совместимого крепления! Armada позаботится об этом благодаря прочному эргономичному кронштейну и настольному креплению. Просто вставьте его сзади и поднимите монитор, чтобы освободить место на столе!",
      "price": 249990
    },
    {
      "id": "8",
      "images": [
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_916_0_1_8IG1tU.webp",
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_916_0_1_28053M.webp",
        "https://object.pscloud.io/cms/cms/Photo/img_0_65_916_0_1_NIIKCO.webp"
      ],
      "title": "Монитор Xiaomi G24i P24FCA-RGGL",
      "desc": "Монитор Xiaomi обладает диагональю 23,8 дюйма (60,4 см) и разрешением 1920x1080 (FullHD), что обеспечивает четкость и детализированность изображения. Тип матрицы IPS гарантирует яркие и насыщенные цвета, а светодиодная (LED) подсветка обеспечивает равномерное освещение экрана. Частота обновления 180 Гц и время отклика 1 мс позволяют наслаждаться плавным и без задержек игровым процессом. Монитор имеет антибликовое покрытие и матовое покрытие экрана, что снижает отражение света и улучшает видимость при ярком освещении. Углы обзора по вертикали и горизонтали составляют 178 градусов, обеспечивая отличное качество изображения независимо от угла просмотра.",
      "price": 59990
    }
  ]
}
